/* Adobe Plugin Plist Files for Package */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PackageEN";
CFBundleDisplayName = "PackageEN";
CFBundleGetInfoHTML = "PackageEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PackageEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PackageEN version 21.1.0EN";
